let handler = async m => m.reply(`
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
≡★☆KEIZA DOHN INFO☆★≡

★𝚂𝚄𝙿𝙿𝙾®𝚃 𝙶𝚁𝙾𝚄𝙿 𝙻𝙸𝙽𝙺★
─────────────
▢ ★☆☆🛡️CHANNEL🛡️☆☆★

Follow the KEIZAH___DOHN channel on WhatsApp: https://whatsapp.com/channel/0029Vabz7vUJ3jutx2fNsf2P

★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
 
★   ☆   ★   ☆   ★   ☆   ★   ☆
┊   ┊　　┊　　┊　　┊
┊   ┊　　┊　　┊　　★
┊   ┊　　┊　　☆
┊   ┊　　★
┊   ☆
★${developer}★
★☆KEIZAHDOHN MD☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
`.trim())
handler.help = ['info']
handler.tags = ['main']
handler.command = ['groups', 'groupprince', 'gugp', 'ggp', 'support'] 

export default handler
